Repository: garciaclaudio/askthecrowd
Catalog: five_votes/conf/locale/*/LC_MESSAGES/django.po
Languages: es

source: Delete
es: Eliminar

source: Open Letter To...
es: Carta Abierta Para...

source: cannot delete signature
es: no es posible borrar firma

source: Letter has no signers, try again when signers are present.
es: Esta carta no tiene firmantes. Trate de vuelta en cuanto los tenga.

source: Manage signatures
es: Administrar firmas

source: cannot load signers
es: no fue posible cargar los firmantes

source: Edit letter
es: Editar carta

source: Edit translation
es: Editar traducción

source: Create translation
es: Crear traducción

source: Delete letter
es: Eliminar carta

source: Delete letter translation
es: Eliminar traducción de carta

source: Please login first with the Connect button.
es: Por favor ingresa con el botón Connect primero.

source: Create new letter
es: Crear nueva carta

source: Letter created
es: Su carta ha sido creada

source: Press the connect button to log in with your Facebook account
es: Presiona el botón Connect para ingresar con tu cuenta de Facebook

source: if you don't have a Facebook account, you will get the option to register
es: si no tienes cuenta de Facebook, recibirás la opción de registrarte

source: Create a letter for anyone to read and sign.
es: Crea una carta que todos puedan ver y firmar.

source: To create a letter, login with your Facebook account, click on the link above, and fill out the form.
es: Para crear una carta, ingresa tu cuenta de Facebook, haz click en el enlace arriba y llena la forma.

source: Your letter will get its own URL that you can distribute to signers.
es: Tu carta recibirá su propia dirección de web que podrás enviar a los firmantes.

source: Letters can be about any subject. Here are some samples:
es: Tu carta puede ser para cualquier propósito. Ejemplos:

source: Binational conference agreement
es: Acuerdos de conferencia binacional

source: English
es: Inglés

source: Spanish
es: Español

source: neighborhood protest
es: protesta de barrio

source: thank-you letter
es: carta de agradecimiento

source: school reunion agreement
es: acuerdo para reunión escolar

source: setup to only accept Facebook signatures
es: configurada para sólo aceptar firmas de Facebook

source: Feel free to test signing the sample letters.
es: Puedes probar firmar estas cartas ejemplo.

source: Users can choose to have their letters listed in our
es: Si lo deseas, tu carta podrá aparecer en nuestro

source: public letter list
es: directorio público

source: Open-letter-to is free to use by anyone and is provided with no guarantees.
es: Carta-abierta-para es un servicio gratuito que se provee sin ninguna garantía.

source: It is hosted at the Google Appengine server cloud (appspot), so it should be very reliable.
es: Está alojado en la nube de servidores de Google Appengine (appspot), lo que lo hace ser muy confiable.

source: We are not responsible from any content added by our users and reserve the right to remove abusive letters.
es: No nos hacemos responsables del contenido agregado por nuestros usuarios y nos reservamos el derecho de remover cartas abusivas.

source: If you have questions or suggestions, or would like to help us translate this website to a new language, please write to:
es: Para preguntas o sugerencias, o para ayudarnos a traducir este sitio a otros idiomas, por favor escribe a:

source: Letter title
es: Título de la carta

source: Letter language
es: Idioma de la carta

source: Letter URL name
es: Nombre para URL de la carta

source: Only dashes, underscores and lower case letters allowed. This is the URL your letter will have.
es: Solo admite guíones, guíones bajos y letras minúsculas de la a la z. Esta es la dirección de web que tu carta tendrá.

source: Summary of the letter
es: Resumen de la carta

source: A short paragraph explaining the letter and why readers should consider signing it. This will be displayed on users facebook profiles when they sign, for their friends to read.
es: Un pequeño párrafo explicando la carta y porqué los lectores deben considerar firmarla. Este texto se mostrará en el perfil de facebook de los usuarios al firmar, para ser visto por sus amigos.

source: Letter text
es: Texto de la carta

source: Bold and italic text in the displayed letter can be obtained by surrounding it with <strong>strong</strong> and <em>em</em> html tags. Example: &lt;strong&gt;Joe&lt;/strong&gt; will be shown as <strong>Joe</strong>.
es: Se pueden incluir negritas e itálicas rodeando el texto con etiquetas <strong>strong</strong> y <em>em</em>. Ejemplo: &lt;strong&gt;Juan&lt;/strong&gt; se mostrará como <strong>Juan</strong>.

source: Signatures to collect before signer names are revealed
es: Firmas a recolectar antes de mostrar los nombres de los firmantes

source: reveal immediately
es: revelar de inmediato

source: Use this option if you prefer identities of the first signers to be kept anonymous. Identities will only be revealed until the selected number of signatures is reached. Before this, only the number of signatures will be shown.
es: Usa esta opción si prefieres que la identidad de los primeros firmantes permanezca anónima. Los nombres de los firmantes serán revelados cuando elnúmero de firmas seleccionado se alcance. Antes de esto se mostrará solamente el número de firmas recabadas.

source: Only Facebook signers
es: Sólo firmantes de Facebook

source: Visitors can sign the letter either with their Facebook accounts or by entering their name and location. Check this option to only allow Facebook signatures.
es: Los visitantes pueden firmar la carta ya sea con su cuenta de Facebook o ingresando su nombre y localidad. Marca esta opción para permitir sólamente firmas de Facebook.

source: Exclude from public list
es: Excluir de directorio público

source: Check this option if you don't want your letter to be listed in our public letters directory.
es: Marca esta opción si no deseas que tu carta aparezca en nuestro directorio de cartas público.

source: Create Letter
es: Crear Carta

source: Number of signers:
es: Número de firmantes:

source: Are you sure you want to delete this letter and its signers?
es: Estás seguro que deseas eliminar esta carta y sus firmantes?

source: Delete Letter
es: Eliminar Carta

source: Cancel
es: Cancelar

source: Are you sure you want to delete this translation and its signers?
es: Estás seguro que deseas eliminar esta traducción y sus firmantes?

source: Delete Translation
es: Eliminar Traducción

source: Your letter has been created.
es: Tu carta ha sido creada.

source: You can see it at:
es: Puedes verla en:

source: You can distribute this URL to letter signers.
es: Puedes enviar esta dirección de web a los firmantes.

source: You letter can be edited while it has no signers.
es: Tu carta puede ser editada mientras no tenga firmantes.

source: Signatures and comments from signers can be deleted.
es: Se pueden eliminar firmas y comentarios de los firmantes.

source: You can embed your letter in your own website, by adding the following html code to it:
es: Tu carta puede ser incluída en otro website, agregando el siguiente párrafo de HTML al mismo:

source: Close
es: Cerrar

source: Welcome,
es: Bienvenido,

source: You are connected with your Facebook account.
es: Estás conectado con tu cuenta de Facebook.

source: This letter has been visited
es: Esta carta ha sido vista

source: times, and signed by
es: veces, y firmada por

source: persons
es: personas

source: Powered by
es: Propulsado por

source: Easily create letters like this.
es: Crea cartas como ésta con facilidad.

source: To sign the letter with your Facebook account, press the Connect button (if you don't have a Facebook account, you will get the option to register):
es: Para firmar con tu cuenta de Facebook, presiona el botón Connect (si no tienes cuenta de Facebook, recibirás la opción de registrarte):

source: To sign by entering your name and location,
es: Para firmar con tu nombre y localidad,

source: click here
es: haz click aquí

source: You are connected with your Facebook account and you have already signed this letter.
es: Estás conectado con tu cuenta de Facebook y ya has firmado esta carta.

source: You are logged in with your Facebook account. To sign this letter, press the sign button below.
es: Estás conectado con tu cuenta de Facebook. Para firmar esta carta, presiona el botón Firmar.

source: Thanks for signing!
es: Gracias por firmar!

source: Sign this letter
es: Firma esta carta

source: Name:
es: Nombre:

source: City and country:
es: Ciudad y país:

source: Comment (optional):
es: Comentario (opcional):

source: Show on my Facebook Wall
es: Mostrar en mi muro de Facebook

source: Sign the Letter
es: Firmar la Carta

source: Signers of this letter will be disclosed after
es: La identidad de los firmantes sera mostrada cuando se hayan recabado

source: signatures are entered.
es: firmas.

source: Signers
es: Firmantes

source: has signed an open letter:
es: ha firmado una carta abierta:

source: More info
es: Más información

source: Open Letter To
es: Carta Abierta Para

source: Public letter list
es: Directorio de cartas público

source: Select your language
es: Seleccionar idioma

source: Your letters:
es: Tus cartas:

source: Edit
es: Editar

source: Add translation
es: Agregar traducción

source: View
es: Ver

source: Only dashes, underscores and lower case letters allowed.
es: Solo admite guíones, guíones bajos y letras minúsculas de la a la z.

source: Save
es: Grabar

source: not found
es: no encontrado

source: Letter cannot be edited anymore, because it has been signed.
es: La carta ya no puede ser editada, porque ha sido firmada.

source: cannot find letter; should not happen
es: carta no se encuentra; no debe pasar.

source: Invalid FB UID, should not happen.
es: FB UID inválido, no debe pasar.

source: Could not create user, should not happen.
es: No se puede crear usuario, no debe pasar.

source: Letter title cannot be empty.
es: El título de la carta no debe estar en blanco.

source: Signatures before display cannot be empty.
es: Firmas a recolectar no debe estar en blanco.

source: Strange chars in lang.
es: Caracteres extraños en idioma

source: Letter URL name cannot be empty.
es: El nombre para URL de la carta no debe estar en blanco.

source: Letter URL name should only contain lowercase a to z letters and underscores.
es: El nombre para URL sólo admite guíones, guíones bajos y letras minúsculas de la a la z.

source: The URL name
es: El nombre para URL de la carta

source: already exists. Please choose a different one.
es: ya existe. Por favor escoge uno distinto.

source: Letter summary cannot be empty.
es: El resumen de la carta no debe estar en blanco.

source: Letter summary should be shorter than 240 characters.
es: El resumen de la carta no debe exceder 240 caracteres.

source: Letter text cannot be empty.
es: El texto de la carta no debe estar en blanco.

source: Letter text should be shorter than 30000 characters.
es: El texto de la carta no debe exceder 3000 caracteres.

source: Could not retrieve user, should not happen.
es: No se pudo recuperar usuario, no debe pasar.

source: Could not retrieve existing letter, should not happen.
es: No se pudo recuperar carta, no debe pasar.

source: Letter title cannot be empty.
es: El título de la carta no debe estar en blanco.

source: A translation to this language already exists.
es: Esta carta ya tiene una traducción a este lenguage.

source: Letter not found. Should not happen.
es: Carta no encontrada, no debe pasar.

source: Translation not found. Should not happen.
es: Traducción no encontrada, no debe pasar.

source: Comment should be shorter than 2000 characters.
es: Los comentarios no deben exceder 2000 caracteres. Favor de acortar.

source: Name cannot be empty or shorter than 5 characters.
es: Nombre no debe estar en blanco o tener menos de cinco letras.

source: City and country cannot be empty or shorter than 5 characters.
es: Ciudad no debe estar en blanco o tener menos de cinco letras.

source: Signer already there. Should not happen.
es: Firmante ya existe. No debe pasar.

source: Could not recognize you as a facebook user, please report problem
es: Error en la conexión con Facebook. Favor de reportar problema.

source: Translation for
es: Traducción para

source: Translation language
es: Idioma de la traducción
